<?php
$title="Согласие на обработку персональных данных";
require_once "../components/header.php";
?>
<div class="container">
    <h1>Согласие на обработку персональных данных</h1>
    <hr>
    <p class="">Зарегистрировавшись на сайте в соответствии с требованиями статьи 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», я подтверждаю свое согласие на обработку моих персональных данных, такие как:
    </p>
    <p>
        1) логин</p>
    <p>
        2) адрес электронной почты
    </p>
    <p>

        Предоставляю Исполнителю право осуществлять все действия (операции) с моими персональными данными, включая сбор, систематизацию, накопление, хранение, обновление, изменение, использование, обезличивание, блокирование, уничтожение.
    <p>
        Целью обработки персональных данных является оказание мне услуг на основании заполненной формы.
    </p>
    <p>
        Исполнитель имеет право на обмен (прием и передачу) моими персональными данными с использованием машинных носителей или по каналам связи, с соблюдением мер, обеспечивающих их защиту от несанкционированного доступа.
    </p>
        <p>Настоящее согласие действует бессрочно, срок хранения моих персональных данных не ограничен.</p>
    <p>Оставляю за собой право отозвать свое согласие посредством составления соответствующего письменного документа, который может быть направлен мной в адрес Исполнителя по почте заказным письмом с уведомлением о вручении либо вручен лично под расписку представителю Исполнителя.</p>
</div>
<?php
require_once "../components/footer.php"
?>